CFBundleDisplayName = "Google Chrome";
CFBundleGetInfoString = "Google Chrome 43.0.2357.130, కాపీరైట్ 2015 Google Inc. సర్వ హక్కులు ప్రత్యేకించబడ్డాయి.";
CFBundleName = "Chrome";
NSContactsUsageDescription = "Chromeలో ఫారమ్‌లను మరింత శీఘ్రంగా పూరించడానికి మీ పరిచయాల్లోని వివరాలు మీకు సహాయపడవచ్చు.";
NSHumanReadableCopyright = "కాపీరైట్ 2015 Google Inc. సర్వ హక్కులు ప్రత్యేకించబడ్డాయి.";
